app/Http/Controllers/PembayaranController.php

select * from `pembayarans`
---
    public function index()
    {
        $pembayaran = Pembayaran::all();